export const gods = [
  {
    id: "god-aid",
    name: "Аид",
    quote: "Hay-deez nuts",
    domain: "Подземный мир, смерть, мёртвые",
    symbol: "/assets/images/icons/god-aid-symbol.png",
    banner: "/assets/images/lore/gods/aid-banner.jpg",
    description: `
      Бог смерти и богатства, предстает крупным, мощно мускулистым человеком с серой кожей. У него густая черная борода и черные глаза, и он носит золотые украшения, символизирующие его контроль над богатством. В то время как его братья Зевс и Посейдон правят небом и морем соответственно, Аид является правителем подземного мира, а также имеет некоторый контроль над землей.
      Осенью и зимой трудоголик, весной и летом "I miss my wife". Если какая-то большая война происходит - работает в три смены с Танатосом и Гермесом транспортируя души в свой план.
      `,
  },
];

export default gods;
