{
  "id": "pc-charlotte",
  "name": "Шарлотт",
  "city": "",
  "class": "Бард 3/Паладин 1",
  "race": "",
  "level": 4,
  "banner": "",
  "symbol": "",
  "quote": "",
  "appearance": "",
  "biography": "Шарлотт была бардом, чьи песни и истории развлекали толпы в тавернах и на площадях. Её музыка была полна жизни, радости и страсти — она воспевала любовь, приключения и веселье. Но за ярким фасадом скрывалась душа, ищущая нечто большее, чем простое развлечение. Встреча с [Хермаханом](/characters/players/pc-hermakhan) изменила всё. Сначала она скептически относилась к его проповедям о [Аиде](/lore/gods/god-aid) и смерти, но что-то в его словах задело её за живое. [Хермахан](/characters/players/pc-hermakhan) говорил о смерти не как о конце, а как о части великой симфонии бытия. Он рассказывал о том, как [Аид](/lore/gods/god-aid) хранит память всех живших, как подземный мир — это не место страданий, а обитель вечного покоя и справедливости. Однажды ночью, после долгого разговора с [Хермаханом](/characters/players/pc-hermakhan), Шарлотт пережила видение. Она увидела величественный зал [Аида](/lore/gods/god-aid), где души обретали покой, где каждая жизнь находила своё место в вечной истории мира. В этом видении она поняла, что её песни могут нести не только радость, но и истину — истину о цикле жизни и смерти, о красоте перехода и о том, что смерть — это не враг, а завершение, которое придаёт смысл жизни. Когда видение закончилось, Шарлотт почувствовала, как в её сердце загорается священное пламя. [Аид](/lore/gods/god-aid) благословил её, даровав ей силу паладина. Теперь её музыка обрела новое измерение — она поёт не только о жизни, но и о смерти, не только о радости, но и о покое, который ждёт всех в конце пути. Шарлотт стала паладином [Аида](/lore/gods/god-aid), продолжая свой путь барда, но теперь её песни несут весть о вечном балансе и о том, что смерть — это не конец, а возвращение домой.",
  "personality": "Сочетает жизнерадостность барда с глубокой верой паладина. Её музыка теперь несёт не только развлечение, но и духовное послание. Видит красоту в цикле жизни и смерти, воспевает его в своих песнях.",
  "achievements": [],
  "campaignMoments": [],
  "stats": {
    "str": 0,
    "dex": 0,
    "con": 0,
    "int": 0,
    "wis": 0,
    "cha": 0
  },
  "equipment": [
    {
      "name": "Боевой топор",
      "icon": "/assets/images/icons/axe.png"
    },
    {
      "name": "Щит",
      "icon": "/assets/images/icons/shield.png"
    }
  ],
  "relations": [
    {
      "id": "pc-hermakhan",
      "label": "обращена в веру",
      "portrait": ""
    }
  ],
  "fractions": [],
  "gallery": []
}
