{
  "num": "1",
  "title": "Чёрный ритуал",
  "realDate": "",
  "gameDate": "",
  "heroImage": "/assets/images/chronicles/sessions/session-1-hero.jpg",
  "summary": "Отдых героев в таверне \"Коровий вздох\" был прерван раненым торговцем Лоуренсом, кричавшим о похищении его жены Хлои. Группа авантюристов отправилась спасать девушку из лап гоблинов, совершающих тёмный ритуал в древнем склепе.",
  "chapters": [
    {
      "title": "Глава 1: Встреча в таверне",
      "content": "В небольшой деревне [Чекерпоинт](/world/cities/checkerpoint) наши герои - [Доктор Гранж](/characters/players/pc-dr-grange), [Шарлотт](/characters/players/pc-charlotte), [Хермахан](/characters/players/pc-hermakhan), [Золтар](/characters/players/pc-zoltar) и [Тольви](/characters/players/pc-tolvi) - отдыхали в таверне [\"Коровий вздох\"](/world/establishments/tavern-cow-sigh). Внезапно дверь распахнулась, и на пол упал раненый странствующий торговец [Лоуренс](/characters/npcs/npc-lawrence). Из его плеча торчал обломок стрелы, на теле виднелись порезы. \"Хлоя... Они забрали мою Хлою. Мы шли по северному тракту, как вдруг в меня выстрелили. Я пытался... Но они были слишком сильны... Прошу, спасите её. Я отдам всё, что у меня есть!\" - прокричал он перед тем, как потерять сознание."
    },
    {
      "title": "Глава 2: По следам похитителей",
      "content": "Герои отправились на северный тракт. На месте нападения земля была сильно вытоптана, повсюду запёкшаяся кровь. [Доктор Гранж](/characters/players/pc-dr-grange) нашёл обломок стрелы и заметил следы, ведущие в лес. [Тольви](/characters/players/pc-tolvi) успешно выследил гоблинов по едва заметным следам, которые те пытались замести. После нескольких часов пути группа вышла на небольшую опушку с обветшалым заросшим склепом - древней усыпальницей забытого рыцарского ордена. Около входа стояли две повозки, одна с лошадью, валялись коробки и бочки."
    },
    {
      "title": "Глава 3: Освобождение Пейла",
      "content": "Осмотревшись, герои заметили, что в купольной части склепа гоблины издевались над пленником. [Хермахан](/characters/players/pc-hermakhan) и [Шарлотт](/characters/players/pc-charlotte) скрытно проникли наверх по лестнице. Там 2-3 гоблина-лучника балбесничали, один играл с обломком щита: \"Ха-ха, смотрите, я рыцарь!\". Рядом в кандалах сидел почти без сознания [гоблин Пейл](/characters/npcs/npc-pale) - глава мирных гоблинов-пивоваров, на руке которого была выжжена метка пивной кружки. После короткого боя герои освободили Пейла. Он рассказал, что злые гоблины захватили его соплеменников для какого-то тёмного ритуала, для которого нужны... экскременты."
    },
    {
      "title": "Глава 4: Засада в коридоре",
      "content": "Спустившись в склеп, на первом этаже герои подслушали разговор двух гоблинов - [Скарга](/characters/npcs/npc-skarg) в кожаном доспехе с мечом и связкой ключей, и [Нарзуга](/characters/npcs/npc-narzug) в кожаном костюме с кнутом. Они обсуждали подготовку к ритуалу их предводителя. Когда Скарг ушёл вниз, герои атаковали. [Нарзуг](/characters/npcs/npc-narzug) пытался заставить гоблинов-рабочих сражаться кнутом, но [Золтар](/characters/players/pc-zoltar) быстро расправился с надсмотрщиком своей магией. Испуганные рабочие гоблины с метками пивной кружки разбежались."
    },
    {
      "title": "Глава 5: Ловушки подземелья",
      "content": "Спустившись на минус первый этаж, группа двигалась по длинному коридору. [Тольви](/characters/players/pc-tolvi) заметил растяжку ловушки и обезвредил её воровскими инструментами. В боковых комнатах герои нашли склад провизии с сундуком (537 мм, 112 см, 12 зм, два зелья лечения, яд) и комнату со зловонным складом навоза. В одном из гробов [Шарлотт](/characters/players/pc-charlotte) обнаружила второй обломок щита. Собирая части щита по всему подземелью, герои понимали, что это ключ к чему-то важному."
    },
    {
      "title": "Глава 6: Прерванный ритуал",
      "content": "В большом зале с четырьмя колоннами героев ждала засада. [Скарг](/characters/npcs/npc-skarg) и четыре гоблина с отравленным оружием атаковали из-за колонн. Но главная угроза была впереди - на постаменте перед алтарём, залитым экскрементами, стоял [гоблин Пуп](/characters/npcs/npc-pup) в балахоне и шкуре медвежатника. В руках у него были чёрная книга и волшебная палочка. Рядом в деревянном туалете была связана [Хлоя](/characters/npcs/npc-chloe). Пуп активно читал заклинание призыва! [Доктор Гранж](/characters/players/pc-dr-grange) метким выстрелом прервал ритуал, после чего завязался жестокий бой. Герои одолели Скарга и его приспешников, а затем сразились с разъярённым Пупом, не успевшим призвать демона."
    },
    {
      "title": "Глава 7: Секреты рыцарей",
      "content": "Собрав все три части щита, найденные по всему склепу, герои вставили его в руки центральной статуи. Статуя отодвинулась, открыв секретный проход. В тайной комнате за круглым столом два скелета вцепились в серебряный кувшин стоимостью 25 золотых. Когда [Хермахан](/characters/players/pc-hermakhan) попытался взять кубок, скелеты ожили. Короткая схватка закончилась победой героев. В дневнике рыцаря была найдена последняя запись: \"Сей моя последняя запись. Мы верили не тому Богу. Сим пусть мои братья будут вечно гнить в гневе и жадности\"."
    },
    {
      "title": "Глава 8: Триумф и расставание",
      "content": "Освобождённая [Хлоя](/characters/npcs/npc-chloe) была благодарна спасителям. Гоблины-пивовары, включая [Пейла](/characters/npcs/npc-pale), также выражали признательность и пригласили героев в город [Фонт](/world/cities/font), где обещали угостить лучшим пивом. Выйдя из склепа, группа заметила тёмную фигуру в плаще на лошади, наблюдавшую за ними. Завидев героев, всадник ускакал - это был культист, следивший за выполнением ритуала. В [Чекерпоинте](/world/cities/checkerpoint) торговец [Лоуренс](/characters/npcs/npc-lawrence) радостно встретил жену и вручил героям мешочек с 35 золотыми: \"Знаю, это немного, но это всё, что у меня сейчас есть. Если вам понадобится помощь с провизией или материалами, я буду к вашим услугам\". Празднуя победу в таверне, уставший [Золтар](/characters/players/pc-zoltar) незаметно задремал прямо за столом. Когда остальные засобирались на ночлег, они не смогли его найти. Оказалось, сонный маг неудачно опёрся на подоконник, вывалился на улицу и упал прямо в торговую телегу, гружённую мешками с зерном. Возчик, не заметив нового \"груза\", тронулся в путь. Когда [Золтар](/characters/players/pc-zoltar) проснулся на следующее утро, он обнаружил себя в совершенно незнакомом месте, уезжающим в неизвестном направлении..."
    }
  ],
  "participants": [
    "pc-dr-grange",
    "pc-charlotte",
    "pc-hermakhan",
    "pc-zoltar",
    "pc-tolvi"
  ],
  "keyMoments": [
    "Драматичное появление раненого торговца Лоуренса в таверне",
    "Успешное выслеживание гоблинов до их логова",
    "Освобождение гоблина Пейла из купольной части склепа",
    "Подслушанный разговор Скарга и Нарзуга о ритуале",
    "Победа над Нарзугом и побег гоблинов-рабочих",
    "Обезвреживание ловушки в коридоре",
    "Прерывание тёмного ритуала призыва демона",
    "Финальная битва со Скаргом и Пупом",
    "Спасение Хлои",
    "Открытие тайной комнаты с помощью собранного щита",
    "Битва с ожившими скелетами",
    "Обнаружение таинственного культиста-наблюдателя",
    "Неожиданное исчезновение Золтара в торговой телеге"
  ],
  "decisions": [
    "Принять просьбу Лоуренса спасти его жену",
    "Идти по следам гоблинов в лес",
    "Скрытно проникнуть в купольную часть склепа",
    "Освободить гоблина Пейла и выслушать его историю",
    "Атаковать Нарзуга после подслушанного разговора",
    "Обезвредить ловушку вместо активации",
    "Прервать ритуал Пупа до призыва демона",
    "Исследовать склеп и собрать части щита",
    "Открыть секретную комнату",
    "Преследовать таинственного всадника (не удалось)",
    "Отпраздновать победу в таверне"
  ],
  "consequences": [
    "Хлоя спасена и воссоединилась с мужем",
    "Гоблины-пивовары освобождены от плена",
    "Тёмный ритуал призыва демона был предотвращён",
    "Злые гоблины во главе с Пупом уничтожены",
    "Обнаружена связь инцидента с тайным культом",
    "Получено приглашение посетить город Фонт",
    "Установлены дружеские отношения с торговцем Лоуренсом",
    "Золтар таинственно исчез, уехав в неизвестном направлении"
  ],
  "mvp": "Доктор Гранж за прерывание ритуала призыва демона метким выстрелом",
  "bestQuote": "Хлоя... Они забрали мою Хлою... Прошу, спасите её!",
  "rewards": [
    "35 золотых от торговца Лоуренса",
    "537 медных монет",
    "112 серебряных монет",
    "12 золотых монет из сундука",
    "Два зелья лечения (2к4+2)",
    "Яд из навоза (говнояд)",
    "Волшебная палочка Пупа",
    "Ритуальный кинжал с гравировкой (50 ЗМ)",
    "Чёрная книга с тёмными ритуалами на языке бездны",
    "Серебряный кувшин (25 ЗМ)",
    "Три части щита от статуй",
    "Ключи Скарга",
    "Деревянный жетон на бесплатное пиво в городе Фонт",
    "Опыт: 120-150 очков опыта (в зависимости от действий)"
  ],
  "id": "s-1",
  "sequence": 1
}
