{
  "num": "3",
  "title": "Большой переполох в маленькой пивоварне",
  "realDate": "",
  "gameDate": "",
  "heroImage": "/assets/images/chronicles/sessions/session-3-hero.jpg",
  "summary": "Герои получили задание от гнома Уэсли Грандуса - владельца пивоварни \"Магический переполох\". В его погребе появились гигантские крысы после того, как рабочие пробили стену старой башни мага.",
  "chapters": [
    {
      "title": "Глава 1: Встреча с Уэсли Грандусом",
      "content": "[Магнус Чизлбэнг](/characters/allies/ally-magnus-chizelbang), хозяин таверны [\"Сырный маг\"](/world/establishments/tavern-cheese-mage), подзывает героев и просит помочь его другу - гному Уэсли Грандусу. Уэсли - стильный гном с закрученными усами и деловым видом, владелец пивоварни \"Магический переполох\". Он рассказывает о передряге: при расширении погреба рабочие наткнулись на старую стену башни мага и пробили в ней дыру. Оттуда выползли чёрные крысы размером с большую собаку и атаковали работников. Условия контракта: убить всех крыс, найти источник и предотвратить подобное в будущем. Награда - 25 золотых каждому плюс всё найденное добро."
    },
    {
      "title": "Глава 2: Пивоварня под осадой",
      "content": "После суточного пути на повозке герои прибывают к пивоварне на холме. Над дверью висит табличка с символом уточки. Все сотрудники - гномы, полурослики и полуорки - стоят снаружи, двое полуорков держат дверь. Крысы снова пробрались наверх и убили орка по имени Сор. Внутри пахнет хмелем с ягодными нотками, стоит мертвецкая тишина, только слышно царапанье когтей. Труп Сора активно обгладывают крысы. Герои побеждают трёх гигантских крыс."
    },
    {
      "title": "Глава 3: Загадки древней башни",
      "content": "Герои спускаются в тёмный погреб и проходят через дыру в стену. Справа на стене золотом выгравирована светящаяся надпись - четыре загадочных стиха о временах суток. Путь приводит к мозаике на полу, изображающей сельскую местность с солнцем, небом, холмом и рекой. На ней лежат разрубленные пополам крысы - это ловушка! Безопасный путь связан с четырьмя элементами из стихов: Воздух (небо), Земля (холм), Вода (река) и Огонь. Неправильный шаг активирует лезвие."
    },
    {
      "title": "Глава 4: Комната с колодцем",
      "content": "В центре небольшой комнаты стоит обветшалый каменный колодец для гнома. У стены - пыльный стол со старой посудой. При осмотре герои находят потускневшие серебряные тарелки (стоимостью 50 золотых). Любой шум привлекает из колодца трёх гигантских многоножек, которые пытаются оглушить и затащить жертв в 50-футовый колодец. [Хермахан](/characters/players/pc-hermakhan) и [Шарлотт](/characters/players/pc-charlotte) остались биться с многоножками, пока остальные ушли исследовать лабораторию. На дне колодца в стоячей воде лежит чёрный ониксовый жезл - ключ к тайному сундуку."
    },
    {
      "title": "Глава 5: Обожжённая лаборатория",
      "content": "Дверь ведёт в лабораторию с осколками алхимических колб, книжными шкафами и отметинами огня. Воздух пропитан запахом гари и жжёного мяса. На стене висит большая картина импозантного голого гнома на кровати-сердце с красным покрывалом, частично обожжённая. Рядом золотая надпись: \"Просто добавь воды\". На полу хрустят обугленные останки гигантских крыс. С потолка свисают обгоревшие остатки паутины. Из теней атакует восьмифутовый гигантский паук преисподней - результат пролитых зелий. Он использует горящую паутину. [Доктор Грандж](/characters/players/pc-dr-grange) и [Икатни](/characters/players/pc-ikatni) справились с пауками, затем к ним присоединились остальные, добив последних врагов."
    },
    {
      "title": "Глава 6: Склад алхимика",
      "content": "Комната заставлена полками с разбитыми бутылками и стеклянными осколками. Среди обломков маленькая чёрная крыса пьёт остатки из сосуда с этикеткой \"-лье увеличе-\". Если её не остановить, она превратится в гигантскую крысу. Другая разбитая бутыль помечена \"Эссенция огненного-\". Среди уцелевших находок: два зелья лечения (2к4+2) и зелье невидимости."
    },
    {
      "title": "Глава 7: Секретная комната",
      "content": "Разгадав подсказку \"Просто добавь воды\" и обрызгав картину, герои открывают магически скрытый проход. За ним - комната с потускневшей кроватью-сердцем, к которой прикован маленький скелет с раздробленной тазобедренной костью. Рядом пентаграмма с инфернальным именем \"Лилит\" и пустой бутылёк. В углу - железный сундук с необычной замочной скважиной диаметром 4 см. [Хермахан](/characters/players/pc-hermakhan) проявляет смекалку и открывает сундук нестандартным способом. Внутри: серебряные шарики (25 ЗМ), кругляшки из овечьей кишки, лисий хвост с металлическим шариком, два кожаных фаллоса (один с надписью \"для сдерживания суккуб\" на инфернальном), стеклянная сфера с разрядами молнии, 5 чёрных свечей, духи, масла, кандалы и зелье \"Конской силы +1\"."
    },
    {
      "title": "Глава 8: Триумфальное возвращение",
      "content": "Уэсли Грандус радостно встречает героев у входа в погреб. Работники уже возобновили производство. Гном благодарит авантюристов, выплачивает обещанную награду и предлагает остаться на вечер отметить победу. После празднования Уэсли отвозит героев обратно в [Фонт](/world/cities/font). Впереди их ждут новые приключения..."
    }
  ],
  "participants": ["pc-dr-granzh", "pc-hermakhan", "pc-charlotte", "pc-ikatni"],
  "keyMoments": [
    "Первая встреча с Уэсли Грандусом и принятие контракта",
    "Смерть полуорка Сора от нападения крыс",
    "Разгадка загадок золотых надписей",
    "Успешное прохождение мозаики-ловушки",
    "Разделение партии: Хермахан и Шарлотт сражались с многоножками у колодца",
    "Доктор Грандж и Икатни победили пауков преисподней в лаборатории",
    "Воссоединение группы для добивания последних врагов",
    "Находка ониксового жезла на дне колодца",
    "Обнаружение секретной комнаты с пикантным содержимым",
    "Хермахан открывает сундук нестандартным способом"
  ],
  "decisions": [
    "Принять контракт Уэсли Грандуса за 25 золотых с каждого",
    "Разделиться на две группы при исследовании подземелья",
    "Взять серебряные тарелки из комнаты с колодцем",
    "Исследовать дно колодца и найти ониксовый ключ",
    "Разгадать загадку с картиной и открыть секретный проход",
    "Забрать всё содержимое тайного сундука"
  ],
  "consequences": [
    "Пивоварня \"Магический переполох\" спасена и возобновила работу",
    "Гибель полуорка Сора от нападения крыс",
    "Обнаружена старая башня мага под пивоварней",
    "Найдены ценные предметы и зелья на значительную сумму",
    "Раскрыты тёмные секреты прошлого владельца башни",
    "Установлены дружеские отношения с Уэсли Грандусом"
  ],
  "mvp": "Хермахан за креативный подход к открытию сундука",
  "bestQuote": "Чёрные крысы размером с собаку! Большую собаку, а не пуделя, понимаете?",
  "rewards": [
    "25 золотых каждому от Уэсли Грандуса",
    "Серебряные тарелки (50 ЗМ)",
    "Серебряные шарики (25 ЗМ)",
    "Ониксовый жезл (100 ЗМ)",
    "2 зелья лечения (2к4+2)",
    "Зелье невидимости",
    "Зелье \"Конской силы +1\" (+1 к силе, -1 к телосложению навсегда)",
    "Стеклянная сфера с разрядами молнии",
    "Различные пикантные предметы из тайного сундука"
  ],
  "id": "s-3",
  "sequence": 3
}
